[
  {
    "name": "Поддерживающая уборка",
    "price": 60,
    "units": "м2",
    "includes": [
        "сбор и вынос мусора",
        "сухая уборка корпусов телевизора, холодильника, осветительных приборов, корпусной мебели, аппаратуры, розеток, выключателей, пола",
        "чистка пылесосом ковров, мягкой мебели",
        "влажная уборка пола",
        "чистка и дезинфекция санузла, ванной комнаты"
    ],
    "info": "Всего один звонок в нашу компанию – и вы узнаете, как держать в чистоте квартиру с минимальными временными и финансовыми затратами. Один из эффективных способов – воспользоваться услугами наших опытных сотрудников. Мы защитим вас от рутинной и утомительной работы, лучше потратьте свободное время на другие дела. Самые распространенные услуги при регулярной уборке квартиры: влажная обработка разных поверхностей, чистка ковров и мягкой мебели пылесосом, полировка мебели, вынос мусора и многое другое."
  },
  {
    "name": "Генеральная уборка",
    "price": 80,
    "units": "м2",
    "includes": [
        "протирка подоконников, предметов интерьера, бытовой, аудио- и видеотехники",
        "протирка пыли со стен, высоких шкафов, мебели",
        "чистка пылесосом ковров и ковровых покрытий",
        "мойка дверей, наличников",
        "мойка радиаторов отопления",
        "очистка зеркал и стеклянных поверхностей",
        "удаление загрязнений с осветительных приборов",
        "влажная уборка полов",
        "дезинфекция и очищение раковин, ванн, душевых кабин",
        "кухни: мытье шкафов, удаление всех жировых, известковых пятен, копоти",
        "вынос мусора, мытьё мусорных корзин"
    ],
    "info": "Генеральная уборка – не просто «вытереть пыль», «вымыть пол» или «продезинфицировать сантехнические приборы». Здесь все намного сложнее и ответственнее. Мы рекомендуем проводить генеральную уборку жилых и нежилых помещений с некой периодичностью, то есть регулярно. А особенно: после праздников, по завершению ремонта, перед сдачей квартиры или офиса в аренду. Вас ждет сухая и влажная уборка, протирка всех без исключения поверхностей, мойка оборудования и стекол, мытье кухонных вытяжек и пр."
  },
  {
    "name": "Уборка после ремонта",
    "price": 100,
    "units": "м2",
    "includes": [
        "удаление строительной пыли",
        "влажная уборка полов",
        "удаление лишней затирки, клея, остатков скотча, цемента",
        "в санузлах дезинфицируется вся сантехника, моются стены, потолки",
        "очистка зеркал и стеклянных поверхностей"
    ],
    "info": "Итак, ремонт наконец-то закончился… И что же дальше? А дальше – тщательная уборка всех помещений, максимально качественное удаление остатков строительного мусора, пыли, следов от отелочных материалов на стеклах, напольном покрытии. Мы не только проведем очистку, но и продезинфицируем сантехнику, места наибольшего скопления мусора. При необходимости выполним высотные работы, помоем наружную часть окон, фасадов. Любой объем работ будет осуществлен в оговоренные сроки и даже немного раньше."
  }
]